{
    "tituloOne": "Liderando ando",
    "parrafoOne": "",
    "imgOne": ["../img/imgtwo/img-lIderando.jpg", "../img/imgtwo/liderando ando (9).jpg", "../img/imgtwo/liderando ando (10).jpg", "../img/imgtwo/liderando ando (4).jpg", "../img/imgtwo/liderando ando (5).jpg", "../img/imgtwo/liderando ando (6).jpg", "../img/imgtwo/liderando ando (8).jpg", "../img/imgtwo/liderando ando (1).jpg", "../img/imgtwo/liderando ando (2).jpg"],

    "tituloTwo": "Mesa de compartir",
    "parrafotwo": "Sabores y saberes del campo. Se realiza en el primer semestre del año, participa toda la comunidad educativa en la venta de productos típicos elaborados en el campo, como dulces, comida, entre otros. Así mismo, se realizan actividades culturales y se colocan en exhibición artefactos utilizados en las labores del campo.",
    "imgTwo": ["../img/gastronomia/grupo3 (1).jpeg", "../img/gastronomia/grupo3 (2).jpeg", "../img/gastronomia/grupo3 (3).jpeg", "../img/gastronomia/grupo3 (5).jpeg", "../img/gastronomia/grupo3 (6).jpeg", "../img/gastronomia/grupo3 (7).jpeg", "../img/gastronomia/grupo3 (8).jpeg", "../img/gastronomia/grupo3 (9).jpeg", "../img/gastronomia/grupo3 (10).jpeg", "../img/gastronomia/grupo3 (11).jpeg", "../img/gastronomia/grupo3 (13).jpeg", "../img/gastronomia/grupo3.jpeg"],

    "tituloThree": "La chaza",
    "parrafoThree": "Cada semana, los estudiantes de secundaria participan en una iniciativa que va más allá de una simple actividad, permitiéndoles explorar su creatividad y habilidades emprendedoras. Con orientación, crean y ejecutan proyectos innovadores, aprendiendo sobre negocios, trabajo en equipo y gestión de recursos. La experiencia culmina en una feria emprendedora donde presentan sus ideas. Esta experiencia fomenta el pensamiento crítico y resolución de problemas, preparándolos para un futuro exitoso y nutriendo su espíritu emprendedor. Los beneficios perduran a lo largo de sus vidas, capacitándolos para ser agentes de cambio en sus comunidades.",
    "imgThree": ["../img/chaza/grupo2 (1).jpeg", "../img/chaza/grupo2 (1).jpg", "../img/chaza/grupo2 (2).jpeg", "../img/chaza/grupo2 (2).jpg", "../img/chaza/grupo2 (3).jpg", "../img/chaza/grupo2 (4).jpg"],

    "tituloFour": "Festival gastronómico",
    "parrafoFour": "El evento Sabores y Saberes del Campo es una magnífica celebración que se lleva a cabo durante el primer semestre del año. Cada miembro de la comunidad educativa se involucra entusiastamente en la venta de productos típicos y deliciosos, cuidadosamente elaborados en el campo, como exquisitos dulces y deliciosos platos tradicionales. Sin olvidar mencionar que también se deleitan con actividades culturales que enriquecen la experiencia de todos los asistentes. Además, durante el evento, se exhiben fascinantes artefactos históricos utilizados en las labores agrícolas, proporcionando una perspectiva única de la tradición y el conocimiento ancestral relacionado con el campo. Todo esto crea un ambiente cálido y festivo que une a la comunidad en torno a su patrimonio cultural y culinario.",
    "imgFour": ["../img/dulces/grupo5 (1).jpeg", "../img/dulces/grupo5 (2).jpeg", "../img/dulces/grupo5 (3).jpeg", "../img/dulces/grupo5 (4).jpeg", "../img/dulces/grupo5 (5).jpeg", "../img/dulces/grupo5 (8).jpeg"],

    "tituloFive": "Ahorrando ando",
    "parraFofive": "El emocionante programa de ahorro en el que los estudiantes de primaria participan es una maravillosa oportunidad para fomentar el hábito del ahorro y el sentido de responsabilidad. Cada semana, con el apoyo y guía del director de grupo, los estudiantes depositan sus ahorros en una alcancía personalizada con el nombre de su sede y grado. Este gesto de responsabilidad financiera no solo les enseña la importancia de ahorrar, sino que también les permite sentirse parte activa de su comunidad educativa. El dinero ahorrado se destina sabiamente para apoyar diversas actividades institucionales, enriqueciendo así la experiencia educativa y promoviendo un ambiente de colaboración y crecimiento para todos los estudiantes. Este inspirador proyecto no solo fomenta el ahorro sino que también les enseña el poder de contribuir al bienestar colectivo y la importancia de trabajar juntos hacia metas comunes.",
    "imgFive": ["../img/ahorrando/grupo6 (1).jpeg", "../img/ahorrando/grupo6 (2).jpeg"],

    "tituloSix": "Feria del emprendimiento",
    "parrafoSix": "Feria del emprendimiento y mercado campesino: Sabores y saberes del campo.En la sede principal Leticia bachillerato, se instala una mesa de ventas en donde los campesinos de la región pueden ofertar sus productos, los padres de familia traen sus productos y la escuela es una vitrina que permite comercializar las cosechadas de la región, así mismo participan asociaciones de campesinos. Además, los estudiantes participan con los proyectos de aula realizados en varias áreas del emprendimiento como: ambiental, tecnológica, deportiva, social y cultural. Durante la feria del emprendimiento, los estudiantes tienen la oportunidad de presentar y vender sus proyectos emprendedores, compartiendo así sus ideas innovadoras con la comunidad y fomentando el espíritu emprendedor entre ellos. Este evento se convierte en un espacio enriquecedor para promover el desarrollo económico local y el intercambio de conocimientos y experiencias entre los emprendedores, fortaleciendo así la comunidad y sus lazos con el campo y sus saberes tradicionales.",
    "imgSix": ["../img/emprendimiento/grupo7 (1).jpeg", "../img/emprendimiento/grupo7 (2).jpeg", "../img/emprendimiento/grupo7 (3).jpeg", "../img/emprendimiento/grupo7 (4).jpeg", "../img/emprendimiento/grupo7 (5).jpeg"]
}